
/* Class = "NSButton"; ibShadowedToolTip = "Delete input"; ObjectID = "2ar-d6-xVq"; */
"2ar-d6-xVq.ibShadowedToolTip" = "Girdiyi sil";

/* Class = "NSTextField"; ibShadowedToolTip = "Name of input (required)"; ObjectID = "8Ab-bC-Onn"; */
"8Ab-bC-Onn.ibShadowedToolTip" = "Girdi adı (gerekli)";

/* Class = "NSTextFieldCell"; placeholderString = "Label"; ObjectID = "APL-jS-fkh"; */
"APL-jS-fkh.placeholderString" = "Etiket";

/* Class = "NSTextFieldCell"; placeholderString = "Description"; ObjectID = "Bta-bq-HP1"; */
"Bta-bq-HP1.placeholderString" = "Tanım";

/* Class = "NSTextFieldCell"; placeholderString = "Description"; ObjectID = "FnF-lE-brL"; */
"FnF-lE-brL.placeholderString" = "Tanım";

/* Class = "NSButton"; ibShadowedToolTip = "Delete input"; ObjectID = "HAS-1E-6b4"; */
"HAS-1E-6b4.ibShadowedToolTip" = "Girdiyi sil";

/* Class = "NSTextField"; ibShadowedToolTip = "Name of input (required)"; ObjectID = "HTe-ja-65N"; */
"HTe-ja-65N.ibShadowedToolTip" = "Girdi adı (gerekli)";

/* Class = "NSTextFieldCell"; placeholderString = "Value"; ObjectID = "L6B-qh-tcx"; */
"L6B-qh-tcx.placeholderString" = "Değer";

/* Class = "NSTextField"; ibShadowedToolTip = "Input value"; ObjectID = "OKn-tf-TRN"; */
"OKn-tf-TRN.ibShadowedToolTip" = "Girdi değeri";

/* Class = "NSTextField"; ibShadowedToolTip = "Name of input (required)"; ObjectID = "QCf-Pb-CK6"; */
"QCf-Pb-CK6.ibShadowedToolTip" = "Girdi adı (gerekli)";

/* Class = "NSButton"; ibShadowedToolTip = "Delete input"; ObjectID = "UBp-r4-NJN"; */
"UBp-r4-NJN.ibShadowedToolTip" = "Girdiyi sil";

/* Class = "NSImageView"; ibShadowedToolTip = "Elevation-Rotation input"; ObjectID = "UCM-mM-3Bd"; */
"UCM-mM-3Bd.ibShadowedToolTip" = "Yükseklik-Dönme girişi";

/* Class = "NSTextFieldCell"; placeholderString = "Name"; ObjectID = "VfG-XI-ty9"; */
"VfG-XI-ty9.placeholderString" = "İsim";

/* Class = "NSTextFieldCell"; placeholderString = "Description"; ObjectID = "Xvo-iT-a9T"; */
"Xvo-iT-a9T.placeholderString" = "Tanım";

/* Class = "NSButton"; ibShadowedToolTip = "Delete input"; ObjectID = "YTN-Xi-10w"; */
"YTN-Xi-10w.ibShadowedToolTip" = "Girdiyi sil";

/* Class = "NSTextField"; ibShadowedToolTip = "Description for the input (optional)"; ObjectID = "ZoF-zl-9Rv"; */
"ZoF-zl-9Rv.ibShadowedToolTip" = "Giriş için açıklama (isteğe bağlı)";

/* Class = "NSTextField"; ibShadowedToolTip = "Description for the input (optional)"; ObjectID = "aJI-Lb-gdq"; */
"aJI-Lb-gdq.ibShadowedToolTip" = "Giriş için açıklama (isteğe bağlı)";

/* Class = "NSTextField"; ibShadowedToolTip = "Name of input (required)"; ObjectID = "biO-Zh-IIM"; */
"biO-Zh-IIM.ibShadowedToolTip" = "Girdi adı (gerekli)";

/* Class = "NSTextFieldCell"; placeholderString = "Description"; ObjectID = "fLb-9q-KN4"; */
"fLb-9q-KN4.placeholderString" = "Tanım";

/* Class = "NSTextField"; ibShadowedToolTip = "Description for the input (optional)"; ObjectID = "fdv-bQ-Zql"; */
"fdv-bQ-Zql.ibShadowedToolTip" = "Giriş için açıklama (isteğe bağlı)";

/* Class = "NSTextFieldCell"; placeholderString = "Label"; ObjectID = "hPc-6J-YN0"; */
"hPc-6J-YN0.placeholderString" = "Etiket";

/* Class = "NSImageView"; ibShadowedToolTip = "Angle input"; ObjectID = "kRm-NG-M0i"; */
"kRm-NG-M0i.ibShadowedToolTip" = "Açı girişi";

/* Class = "NSTextField"; ibShadowedToolTip = "Description for the input (optional)"; ObjectID = "pXJ-7o-nam"; */
"pXJ-7o-nam.ibShadowedToolTip" = "Giriş için açıklama (isteğe bağlı)";

/* Class = "NSTextFieldCell"; placeholderString = "Label"; ObjectID = "v4v-fb-yHg"; */
"v4v-fb-yHg.placeholderString" = "Etiket";
